"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 9416, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 219750, \"word_counts\": \"{\\\"<start>\\\": 219750, \\\"well\\\": 5117, \\\",\\\": 48955, \\\"i\\\": 76257, \\\"admit\\\": 42, \\\".\\\": 172876, \\\"the\\\": 29079, \\\"ghosts\\\": 38, \\\"were\\\": 1910, \\\"scary\\\": 177, \\\"<end>\\\": 219750, \\\"oh\\\": 5775, \\\"!\\\": 24868, \\\"its\\\": 1369, \\\"called\\\": 357, \\\"never\\\": 1772, \\\"been\\\": 2423, \\\"to\\\": 28395, \\\"city\\\": 306, \\\"this\\\": 7038, \\\"is\\\": 20520, \\\"an\\\": 2614, \\\"orphanage\\\": 4, \\\"ok\\\": 1469, \\\"please\\\": 2002, \\\"fill\\\": 95, \\\"in\\\": 11510, \\\"form\\\": 92, \\\"and\\\": 12028, \\\"label\\\": 11, \\\"it\\\": 26684, \\\"must\\\": 1268, \\\"meet\\\": 572, \\\"my\\\": 13955, \\\"ship\\\": 91, \\\"you\\\": 67369, \\\"got\\\": 3481, \\\"a\\\": 28965, \\\"bar\\\": 97, \\\"?\\\": 73412, \\\"he\\\": 7273, \\\"wasn\\\": 440, \\\"t\\\": 14312, \\\"with\\\": 6027, \\\"paul\\\": 139, \\\"owen\\\": 16, \\\"at\\\": 4533, \\\"five\\\": 538, \\\"don\\\": 6295, \\\"think\\\": 3786, \\\"so\\\": 6673, \\\"why\\\": 3339, \\\"will\\\": 3396, \\\"come\\\": 2152, \\\"me\\\": 11185, \\\"help\\\": 1281, \\\"choose\\\": 65, \\\"how\\\": 9786, \\\"are\\\": 13633, \\\"your\\\": 9506, \\\"cases\\\": 13, \\\"coming\\\": 523, \\\"along\\\": 197, \\\"really\\\": 3757, \\\"do\\\": 19958, \\\"have\\\": 12339, \\\"siblings\\\": 115, \\\"like\\\": 11467, \\\"instruments\\\": 55, \\\"can\\\": 6837, \\\"try\\\": 913, \\\"later\\\": 361, \\\"then\\\": 2369, \\\"s\\\": 21383, \\\"just\\\": 6874, \\\"not\\\": 8366, \\\"day\\\": 1654, \\\"rosemary\\\": 4, \\\"what\\\": 19579, \\\"did\\\": 5751, \\\"one\\\": 3724, \\\"hillbilly\\\": 2, \\\"say\\\": 1731, \\\"another\\\": 586, \\\"projections\\\": 3, \\\"far\\\": 422, \\\"too\\\": 4008, \\\"optimistic\\\": 11, \\\"no\\\": 7944, \\\"good\\\": 7007, \\\"without\\\": 266, \\\"argon\\\": 8, \\\"gas\\\": 76, \\\"ll\\\": 4138, \\\"be\\\": 6805, \\\"dipped\\\": 3, \\\"shit\\\": 486, \\\"had\\\": 1576, \\\"talk\\\": 956, \\\"nah\\\": 105, \\\"because\\\": 954, \\\"m\\\": 10983, \\\"woman\\\": 280, \\\"old\\\": 1197, \\\"period\\\": 34, \\\"ball\\\": 92, \\\"comin\\\": 40, \\\"leave\\\": 617, \\\"down\\\": 1111, \\\"here\\\": 4504, \\\"mean\\\": 1291, \\\"for\\\": 10362, \\\"which\\\": 648, \\\"room\\\": 640, \\\"they\\\": 5328, \\\"fear\\\": 63, \\\"great\\\": 3209, \\\"combo\\\": 12, \\\"omg\\\": 43, \\\"would\\\": 3385, \\\"devastated\\\": 8, \\\"friends\\\": 624, \\\"ditched\\\": 8, \\\"done\\\": 668, \\\"that\\\": 21215, \\\"before\\\": 862, \\\"give\\\": 990, \\\"him\\\": 3113, \\\"works\\\": 203, \\\"geology\\\": 9, \\\"major\\\": 201, \\\"school\\\": 1260, \\\"attending\\\": 22, \\\"mind\\\": 563, \\\"abstract\\\": 6, \\\"their\\\": 470, \\\"names\\\": 146, \\\"only\\\": 1398, \\\"use\\\": 549, \\\"bicycle\\\": 20, \\\"want\\\": 3900, \\\"stop\\\": 568, \\\"seeing\\\": 137, \\\"her\\\": 2422, \\\"sorry\\\": 1758, \\\"us\\\": 1302, \\\"moment\\\": 229, \\\"she\\\": 4107, \\\"almost\\\": 313, \\\"8\\\": 115, \\\"months\\\": 213, \\\"d\\\": 2286, \\\"check\\\": 476, \\\"out\\\": 3596, \\\"tried\\\": 241, \\\"overwatch\\\": 2, \\\"could\\\": 1952, \\\"get\\\": 4826, \\\"service\\\": 154, \\\"dog\\\": 707, \\\"instead\\\": 94, \\\"name\\\": 1548, \\\"penny\\\": 24, \\\"am\\\": 6580, \\\"work\\\": 3066, \\\"hey\\\": 1777, \\\"hows\\\": 161, \\\"life\\\": 856, \\\"going\\\": 3659, \\\"was\\\": 7284, \\\"definitely\\\": 289, \\\"worth\\\": 164, \\\"all\\\": 4377, \\\"time\\\": 3109, \\\"remember\\\": 520, \\\"where\\\": 4016, \\\"maybe\\\": 1570, \\\"should\\\": 1906, \\\"tell\\\": 2055, \\\"dream\\\": 192, \\\"kind\\\": 1658, \\\"of\\\": 11344, \\\"emotions\\\": 11, \\\"see\\\": 3010, \\\"eye\\\": 96, \\\"joan\\\": 11, \\\"collins\\\": 8, \\\"stayed\\\": 42, \\\"ya\\\": 489, \\\"catch\\\": 188, \\\"any\\\": 2696, \\\"fish\\\": 274, \\\"digital\\\": 20, \\\"currency\\\": 14, \\\"travel\\\": 315, \\\"being\\\": 610, \\\"cynical\\\": 2, \\\"hennessy\\\": 2, \\\"through\\\": 391, \\\"pocketbook\\\": 4, \\\"exactly\\\": 364, \\\"long\\\": 1438, \\\"run\\\": 431, \\\"go\\\": 4534, \\\"away\\\": 724, \\\"wow\\\": 1364, \\\"happen\\\": 315, \\\"marchena\\\": 2, \\\"on\\\": 6464, \\\"lake\\\": 83, \\\"boring\\\": 174, \\\"majesty\\\": 30, \\\"madame\\\": 34, \\\"weber\\\": 1, \\\"landlady\\\": 3, \\\"computer\\\": 230, \\\"program\\\": 65, \\\"used\\\": 445, \\\"cost\\\": 159, \\\"few\\\": 394, \\\"hours\\\": 230, \\\"ve\\\": 3267, \\\"sister\\\": 287, \\\"who\\\": 2367, \\\"cat\\\": 379, \\\"person\\\": 341, \\\"yes\\\": 6236, \\\"we\\\": 7831, \\\"fly\\\": 100, \\\"paris\\\": 76, \\\"after\\\": 742, \\\"tomorrow\\\": 568, \\\"imzadi\\\": 1, \\\"pentangle\\\": 1, \\\"something\\\": 1751, \\\"supernatural\\\": 5, \\\"5\\\": 267, \\\"running\\\": 249, \\\"from\\\": 3103, \\\"let\\\": 2016, \\\"hospital\\\": 150, \\\"wanna\\\": 304, \\\"take\\\": 2202, \\\"money\\\": 990, \\\"mr\\\": 1065, \\\"masry\\\": 2, \\\"lucky\\\": 257, \\\"enjoy\\\": 986, \\\"though\\\": 708, \\\"also\\\": 868, \\\"afraid\\\": 371, \\\"dunno\\\": 42, \\\"won\\\": 764, \\\"around\\\": 770, \\\"forever\\\": 78, \\\"know\\\": 5408, \\\"now\\\": 3389, \\\"gettin\\\": 33, \\\"nimsy\\\": 1, \\\"mimsy\\\": 1, \\\"christ\\\": 156, \\\"call\\\": 984, \\\"macleod\\\": 6, \\\"hello\\\": 2023, \\\"bebe\\\": 4, \\\"watch\\\": 785, \\\"olympics\\\": 26, \\\"looking\\\": 667, \\\"hotel\\\": 156, \\\"near\\\": 194, \\\"convention\\\": 12, \\\"center\\\": 50, \\\"appreciate\\\": 137, \\\"ridiculing\\\": 2, \\\"magic\\\": 74, \\\"but\\\": 5197, \\\"feel\\\": 1060, \\\"tired\\\": 299, \\\"today\\\": 1525, \\\"does\\\": 1704, \\\"matter\\\": 288, \\\"about\\\": 6814, \\\"justin\\\": 34, \\\"finish\\\": 159, \\\"sweep\\\": 9, \\\"there\\\": 5299, \\\"nothing\\\": 1082, \\\"height\\\": 14, \\\"aw\\\": 120, \\\"miss\\\": 605, \\\"price\\\": 159, \\\"looks\\\": 449, \\\"family\\\": 763, \\\"travels\\\": 10, \\\"world\\\": 364, \\\"sheila\\\": 19, \\\"fashionable\\\": 6, \\\"blue\\\": 362, \\\"dress\\\": 133, \\\"shall\\\": 253, \\\"sign\\\": 165, \\\"contract\\\": 36, \\\"muscles\\\": 10, \\\"average\\\": 27, \\\"size\\\": 133, \\\"need\\\": 1839, \\\"up\\\": 3637, \\\"wrong\\\": 626, \\\"speaking\\\": 100, \\\"english\\\": 282, \\\"anymore\\\": 218, \\\"teach\\\": 305, \\\"keep\\\": 789, \\\"movie\\\": 446, \\\"netflix\\\": 53, \\\"binging\\\": 1, \\\"mostly\\\": 339, \\\"if\\\": 2098, \\\"writing\\\": 148, \\\"feeling\\\": 347, \\\"hanging\\\": 107, \\\"gracious\\\": 11, \\\"sure\\\": 2461, \\\"gives\\\": 82, \\\"hope\\\": 1287, \\\"thanks\\\": 1474, \\\"stupid\\\": 154, \\\"slut\\\": 11, \\\"glad\\\": 420, \\\"cool\\\": 2093, \\\"our\\\": 989, \\\"daughter\\\": 195, \\\"plays\\\": 70, \\\"sax\\\": 5, \\\"little\\\": 1220, \\\"teton\\\": 1, \\\"sioux\\\": 1, \\\"father\\\": 518, \\\"side\\\": 181, \\\"soon\\\": 472, \\\"enough\\\": 546, \\\"worry\\\": 279, \\\"fine\\\": 1271, \\\"safe\\\": 154, \\\"adenoids\\\": 2, \\\"mother\\\": 499, \\\"said\\\": 1079, \\\"asked\\\": 195, \\\"morning\\\": 788, \\\"ever\\\": 1141, \\\"heard\\\": 610, \\\"song\\\": 134, \\\"girlfriend\\\": 202, \\\"canada\\\": 113, \\\"isn\\\": 748, \\\"showing\\\": 34, \\\"ought\\\": 53, \\\"end\\\": 237, \\\"anything\\\": 1543, \\\"new\\\": 1283, \\\"boyfriend\\\": 160, \\\"suggests\\\": 2, \\\"foods\\\": 108, \\\"clip\\\": 3, \\\"shaw\\\": 5, \\\"thought\\\": 899, \\\"told\\\": 654, \\\"people\\\": 1185, \\\"man\\\": 1369, \\\"yeah\\\": 3947, \\\"speak\\\": 417, \\\"some\\\": 2864, \\\"shows\\\": 123, \\\"gee\\\": 54, \\\"hear\\\": 1017, \\\"beloved\\\": 14, \\\"child\\\": 212, \\\"very\\\": 3011, \\\"show\\\": 572, \\\"elevator\\\": 32, \\\"look\\\": 1649, \\\"son\\\": 396, \\\"stay\\\": 719, \\\"texas\\\": 96, \\\"actually\\\": 565, \\\"found\\\": 335, \\\"them\\\": 2391, \\\"start\\\": 379, \\\"slave\\\": 18, \\\"favorite\\\": 1818, \\\"animal\\\": 157, \\\"mine\\\": 692, \\\"monkey\\\": 25, \\\"re\\\": 5460, \\\"capable\\\": 10, \\\"drunk\\\": 95, \\\"somewhere\\\": 140, \\\"didn\\\": 1662, \\\"guess\\\": 923, \\\"answer\\\": 224, \\\"knees\\\": 18, \\\"house\\\": 574, \\\"many\\\": 913, \\\"more\\\": 1644, \\\"nice\\\": 2761, \\\"eat\\\": 964, \\\"salsa\\\": 19, \\\"listening\\\": 273, \\\"raccoon\\\": 2, \\\"valdomet\\\": 1, \\\"dr\\\": 202, \\\"gruber\\\": 4, \\\"researching\\\": 7, \\\"calm\\\": 85, \\\"egypt\\\": 15, \\\"mrs\\\": 262, \\\"dudley\\\": 10, \\\"waiting\\\": 243, \\\"forty\\\": 98, \\\"much\\\": 2306, \\\"cute\\\": 218, \\\"godammit\\\": 3, \\\"betty\\\": 54, \\\"chloe\\\": 6, \\\"curious\\\": 37, \\\"lot\\\": 1366, \\\"goes\\\": 219, \\\"find\\\": 872, \\\"parking\\\": 75, \\\"spot\\\": 55, \\\"love\\\": 4887, \\\"cheeseburgers\\\": 19, \\\"whats\\\": 449, \\\"food\\\": 927, \\\"instructions\\\": 18, \\\"posted\\\": 9, \\\"copier\\\": 8, \\\"finance\\\": 27, \\\"husband\\\": 347, \\\"stays\\\": 19, \\\"home\\\": 1125, \\\"excited\\\": 215, \\\"anybody\\\": 181, \\\"uh\\\": 514, \\\"huh\\\": 577, \\\"bye\\\": 293, \\\"else\\\": 807, \\\"deception\\\": 3, \\\"personally\\\": 52, \\\"consider\\\": 77, \\\"sexy\\\": 25, \\\"wouldn\\\": 370, \\\"wise\\\": 32, \\\"thing\\\": 963, \\\"broad\\\": 12, \\\"hired\\\": 30, \\\"gittes\\\": 16, \\\"evelyn\\\": 12, \\\"mulwray\\\": 20, \\\"prom\\\": 20, \\\"real\\\": 487, \\\"drag\\\": 16, \\\"hi\\\": 2346, \\\"happy\\\": 659, \\\"valentine\\\": 18, \\\"two\\\": 1349, \\\"boys\\\": 173, \\\"three\\\": 713, \\\"girls\\\": 210, \\\"pets\\\": 405, \\\"music\\\": 1278, \\\"genre\\\": 47, \\\"band\\\": 295, \\\"korn\\\": 4, \\\"skateboarding\\\": 17, \\\"judith\\\": 2, \\\"parents\\\": 434, \\\"finally\\\": 109, \\\"canadian\\\": 30, \\\"pickpocket\\\": 1, \\\"god\\\": 744, \\\"knows\\\": 210, \\\"flesh\\\": 16, \\\"eaters\\\": 5, \\\"when\\\": 2225, \\\"smells\\\": 50, \\\"em\\\": 289, \\\"reasons\\\": 35, \\\"gonna\\\": 822, \\\"right\\\": 3345, \\\"gorgeous\\\": 42, \\\"fairs\\\": 10, \\\"best\\\": 921, \\\"fried\\\": 47, \\\"chicken\\\": 197, \\\"imagined\\\": 9, \\\"meeting\\\": 175, \\\"accidents\\\": 9, \\\"rampant\\\": 1, \\\"everyone\\\": 312, \\\"enjoyed\\\": 73, \\\"talking\\\": 525, \\\"thank\\\": 1651, \\\"hotwire\\\": 2, \\\"car\\\": 924, \\\"okay\\\": 1872, \\\"hurt\\\": 331, \\\"lead\\\": 65, \\\"flare\\\": 11, \\\"listened\\\": 19, \\\"fan\\\": 199, \\\"iphone\\\": 35, \\\"ism\\\": 2, \\\"trying\\\": 469, \\\"plan\\\": 270, \\\"next\\\": 685, \\\"trip\\\": 209, \\\"ireland\\\": 24, \\\"beach\\\": 222, \\\"color\\\": 510, \\\"bright\\\": 51, \\\"either\\\": 315, \\\"podiatrist\\\": 3, \\\"jesus\\\": 271, \\\"alot\\\": 161, \\\"cause\\\": 190, \\\"chili\\\": 31, \\\"cheese\\\": 120, \\\"dogs\\\": 681, \\\"most\\\": 507, \\\"students\\\": 52, \\\"six\\\": 296, \\\"graders\\\": 10, \\\"sing\\\": 234, \\\"sometimes\\\": 607, \\\"rushed\\\": 3, \\\"into\\\": 753, \\\"ronald\\\": 11, \\\"crazy\\\": 390, \\\"read\\\": 761, \\\"always\\\": 1176, \\\"waitress\\\": 43, \\\"process\\\": 26, \\\"buy\\\": 433, \\\"supermarket\\\": 28, \\\"russian\\\": 58, \\\"history\\\": 139, \\\"calling\\\": 173, \\\"trust\\\": 218, \\\"means\\\": 179, \\\"full\\\": 229, \\\"bring\\\": 345, \\\"til\\\": 28, \\\"first\\\": 859, \\\"light\\\": 159, \\\"book\\\": 382, \\\"todd\\\": 34, \\\"known\\\": 80, \\\"surgery\\\": 37, \\\"doctor\\\": 371, \\\"ordering\\\": 10, \\\"lunch\\\": 184, \\\"mierzwiak\\\": 1, \\\"experience\\\": 120, \\\"driving\\\": 206, \\\"football\\\": 318, \\\"yourself\\\": 899, \\\"tv\\\": 362, \\\"again\\\": 836, \\\"every\\\": 513, \\\"power\\\": 149, \\\"walk\\\": 367, \\\"brownie\\\": 4, \\\"dad\\\": 560, \\\"easy\\\": 326, \\\"ways\\\": 57, \\\"make\\\": 1730, \\\"cash\\\": 132, \\\"has\\\": 1142, \\\"open\\\": 350, \\\"doing\\\": 2597, \\\"back\\\": 1834, \\\"surfing\\\": 52, \\\"tony\\\": 50, \\\"boy\\\": 459, \\\"lives\\\": 130, \\\"mouth\\\": 101, \\\"6\\\": 151, \\\"special\\\": 235, \\\"abilities\\\": 8, \\\"dear\\\": 180, \\\"j\\\": 47, \\\"by\\\": 1224, \\\"way\\\": 1389, \\\"body\\\": 119, \\\"cannot\\\": 255, \\\"live\\\": 1300, \\\"blood\\\": 125, \\\"needed\\\": 93, \\\"late\\\": 451, \\\"bella\\\": 17, \\\"saturday\\\": 119, \\\"rest\\\": 154, \\\"wrap\\\": 18, \\\"portland\\\": 20, \\\"oregon\\\": 17, \\\"walnut\\\": 2, \\\"chocolate\\\": 189, \\\"chip\\\": 30, \\\"job\\\": 1229, \\\"animals\\\": 352, \\\"still\\\": 1261, \\\"faith\\\": 61, \\\"government\\\": 43, \\\"id\\\": 65, \\\"card\\\": 247, \\\"as\\\": 2155, \\\"bass\\\": 18, \\\"player\\\": 100, \\\"exciting\\\": 237, \\\"bet\\\": 627, \\\"made\\\": 623, \\\"stand\\\": 205, \\\"awesome\\\": 997, \\\"tiring\\\": 13, \\\"myself\\\": 506, \\\"erratic\\\": 3, \\\"or\\\": 2217, \\\"dangerous\\\": 111, \\\"playing\\\": 502, \\\"classified\\\": 5, \\\"cupcakes\\\": 13, \\\"his\\\": 1361, \\\"goin\\\": 117, \\\"likes\\\": 144, \\\"liar\\\": 38, \\\"childrens\\\": 10, \\\"soundin\\\": 1, \\\"bodacious\\\": 1, \\\"patkin\\\": 1, \\\"tribute\\\": 1, \\\"baseball\\\": 147, \\\"lily\\\": 27, \\\"aren\\\": 358, \\\"ready\\\": 513, \\\"blimp\\\": 4, \\\"smoke\\\": 87, \\\"cigarette\\\": 40, \\\"says\\\": 249, \\\"bully\\\": 8, \\\"evidence\\\": 39, \\\"local\\\": 133, \\\"state\\\": 149, \\\"stargher\\\": 4, \\\"inside\\\": 191, \\\"molecular\\\": 2, \\\"part\\\": 302, \\\"ultraman\\\": 1, \\\"pizza\\\": 408, \\\"chick\\\": 28, \\\"buffalo\\\": 5, \\\"wings\\\": 27, \\\"skydive\\\": 5, \\\"skydiving\\\": 14, \\\"frequently\\\": 9, \\\"pretty\\\": 1295, \\\"getting\\\": 762, \\\"settled\\\": 27, \\\"picture\\\": 122, \\\"lover\\\": 49, \\\"desk\\\": 53, \\\"mis\\\": 2, \\\"able\\\": 174, \\\"sneak\\\": 8, \\\"thief\\\": 20, \\\"freelance\\\": 16, \\\"design\\\": 51, \\\"damn\\\": 259, \\\"hurts\\\": 60, \\\"mom\\\": 687, \\\"ain\\\": 357, \\\"hound\\\": 11, \\\"joe\\\": 117, \\\"clean\\\": 158, \\\"pipes\\\": 5, \\\"nikita\\\": 1, \\\"helped\\\": 61, \\\"singing\\\": 93, \\\"building\\\": 106, \\\"blocks\\\": 25, \\\"ruff\\\": 6, \\\"early\\\": 186, \\\"fresh\\\": 95, \\\"permit\\\": 27, \\\"silvera\\\": 3, \\\"movies\\\": 432, \\\"proud\\\": 144, \\\"erica\\\": 12, \\\"square\\\": 43, \\\"doc\\\": 57, \\\"svaing\\\": 1, \\\"particular\\\": 86, \\\"inspire\\\": 5, \\\"closed\\\": 55, \\\"store\\\": 215, \\\"play\\\": 1248, \\\"hockey\\\": 103, \\\"roof\\\": 26, \\\"captain\\\": 212, \\\"willard\\\": 5, \\\"ahead\\\": 181, \\\"hobbies\\\": 476, \\\"aries\\\": 1, \\\"staying\\\": 119, \\\"britain\\\": 13, \\\"confessional\\\": 1, \\\"broke\\\": 165, \\\"prison\\\": 50, \\\"evening\\\": 367, \\\"drink\\\": 530, \\\"pester\\\": 1, \\\"hard\\\": 665, \\\"came\\\": 372, \\\"america\\\": 118, \\\"last\\\": 867, \\\"week\\\": 450, \\\"progress\\\": 28, \\\"admiral\\\": 46, \\\"abigail\\\": 8, \\\"friend\\\": 789, \\\"four\\\": 406, \\\"game\\\": 489, \\\"road\\\": 121, \\\"kill\\\": 461, \\\"front\\\": 100, \\\"alone\\\": 427, \\\"tickets\\\": 87, \\\"better\\\": 1326, \\\"place\\\": 618, \\\"vegan\\\": 156, \\\"parks\\\": 25, \\\"especially\\\": 282, \\\"brochures\\\": 3, \\\"while\\\": 396, \\\"eating\\\": 308, \\\"cookies\\\": 82, \\\"decent\\\": 31, \\\"basketball\\\": 173, \\\"dessert\\\": 56, \\\"deserter\\\": 2, \\\"further\\\": 40, \\\"honor\\\": 62, \\\"ruth\\\": 10, \\\"hop\\\": 36, \\\"seem\\\": 210, \\\"online\\\": 141, \\\"pretending\\\": 11, \\\"other\\\": 912, \\\"sell\\\": 178, \\\"extra\\\": 108, \\\"dollar\\\": 59, \\\"families\\\": 26, \\\"precious\\\": 18, \\\"hiya\\\": 29, \\\"george\\\": 187, \\\"sheriff\\\": 55, \\\"dug\\\": 5, \\\"move\\\": 386, \\\"san\\\": 70, \\\"francisco\\\": 31, \\\"theo\\\": 23, \\\"bluebacks\\\": 2, \\\"bullshittin\\\": 2, \\\"swear\\\": 82, \\\"die\\\": 238, \\\"date\\\": 211, \\\"smith\\\": 130, \\\"hate\\\": 541, \\\"irma\\\": 18, \\\"doesn\\\": 594, \\\"hungry\\\": 156, \\\"sick\\\": 274, \\\"techno\\\": 3, \\\"wife\\\": 464, \\\"detective\\\": 67, \\\"failure\\\": 10, \\\"hawaii\\\": 28, \\\"drew\\\": 21, \\\"lloyd\\\": 37, \\\"doomed\\\": 4, \\\"might\\\": 476, \\\"mexican\\\": 86, \\\"options\\\": 18, \\\"ago\\\": 378, \\\"wait\\\": 770, \\\"until\\\": 201, \\\"holidays\\\": 42, \\\"pay\\\": 445, \\\"shouldn\\\": 150, \\\"energy\\\": 44, \\\"wave\\\": 13, \\\"240\\\": 4, \\\"degrees\\\": 30, \\\"mark\\\": 83, \\\"port\\\": 18, \\\"true\\\": 505, \\\"legit\\\": 10, \\\"powers\\\": 27, \\\"feels\\\": 103, \\\"france\\\": 58, \\\"air\\\": 158, \\\"reinforcements\\\": 2, \\\"round\\\": 73, \\\"golf\\\": 25, \\\"11\\\": 41, \\\"rich\\\": 89, \\\"culture\\\": 5, \\\"concrete\\\": 4, \\\"jungles\\\": 1, \\\"usually\\\": 311, \\\"meats\\\": 14, \\\"dinner\\\": 335, \\\"gary\\\": 20, \\\"point\\\": 205, \\\"gun\\\": 201, \\\"haha\\\": 538, \\\"even\\\": 616, \\\"turns\\\": 39, \\\"treat\\\": 57, \\\"fifty\\\": 155, \\\"over\\\": 1111, \\\"cameron\\\": 14, \\\"smock\\\": 1, \\\"josh\\\": 26, \\\"slices\\\": 5, \\\"whole\\\": 230, \\\"wheat\\\": 8, \\\"bubbles\\\": 10, \\\"niece\\\": 24, \\\"than\\\": 802, \\\"humans\\\": 30, \\\"same\\\": 582, \\\"temple\\\": 9, \\\"suppose\\\": 245, \\\"michigan\\\": 43, \\\"overflows\\\": 1, \\\"jason\\\": 40, \\\"aldean\\\": 2, \\\"put\\\": 564, \\\"slipper\\\": 2, \\\"sir\\\": 1205, \\\"trucks\\\": 43, \\\"deployed\\\": 5, \\\"rock\\\": 266, \\\"seriously\\\": 71, \\\"confusing\\\": 18, \\\"ellen\\\": 24, \\\"cats\\\": 380, \\\"menace\\\": 4, \\\"tonight\\\": 768, \\\"tho\\\": 55, \\\"haven\\\": 473, \\\"brough\\\": 2, \\\"wangfujing\\\": 8, \\\"mand\\\": 1, \\\"fort\\\": 14, \\\"bragg\\\": 1, \\\"certainly\\\": 270, \\\"settle\\\": 31, \\\"bill\\\": 230, \\\"thats\\\": 372, \\\"moreover\\\": 4, \\\"grant\\\": 31, \\\"plane\\\": 101, \\\"once\\\": 345, \\\"planning\\\": 119, \\\"raising\\\": 16, \\\"street\\\": 177, \\\"signs\\\": 25, \\\"someday\\\": 83, \\\"everybody\\\": 175, \\\"ten\\\": 303, \\\"minutes\\\": 337, \\\"worried\\\": 125, \\\"felt\\\": 148, \\\"crew\\\": 19, \\\"conditions\\\": 9, \\\"aaaah\\\": 3, \\\"someone\\\": 531, \\\"yet\\\": 613, \\\"everything\\\": 829, \\\"save\\\": 132, \\\"table\\\": 145, \\\"less\\\": 126, \\\"effort\\\": 9, \\\"learn\\\": 256, \\\"jenny\\\": 38, \\\"cynthia\\\": 14, \\\"yummy\\\": 63, \\\"comedy\\\": 38, \\\"suit\\\": 118, \\\"beth\\\": 36, \\\"fixed\\\": 67, \\\"strong\\\": 113, \\\"talby\\\": 10, \\\"luke\\\": 39, \\\"bridge\\\": 58, \\\"harry\\\": 173, \\\"record\\\": 53, \\\"lent\\\": 4, \\\"welcome\\\": 242, \\\"monkeybone\\\": 2, \\\"treating\\\": 17, \\\"sonofabitch\\\": 16, \\\"calls\\\": 71, \\\"carry\\\": 70, \\\"cigarettes\\\": 50, \\\"board\\\": 74, \\\"sports\\\": 371, \\\"already\\\": 460, \\\"mailed\\\": 10, \\\"somebody\\\": 251, \\\"unloaded\\\": 3, \\\"shotgun\\\": 8, \\\"hookers\\\": 4, \\\"beat\\\": 144, \\\"dentists\\\": 5, \\\"100\\\": 91, \\\"dairy\\\": 11, \\\"cows\\\": 26, \\\"rape\\\": 13, \\\"nanjing\\\": 10, \\\"marry\\\": 99, \\\"taking\\\": 376, \\\"quite\\\": 442, \\\"break\\\": 222, \\\"studying\\\": 204, \\\"weight\\\": 90, \\\"outside\\\": 278, \\\"rainbow\\\": 18, \\\"hair\\\": 414, \\\"unusual\\\": 36, \\\"volunteer\\\": 109, \\\"although\\\": 33, \\\"allergic\\\": 69, \\\"clothes\\\": 217, \\\"underwear\\\": 17, \\\"brave\\\": 31, \\\"soldier\\\": 31, \\\"ma\\\": 196, \\\"jackie\\\": 46, \\\"gleason\\\": 2, \\\"tall\\\": 145, \\\"classical\\\": 80, \\\"yo\\\": 118, \\\"ubeen\\\": 1, \\\"teaching\\\": 74, \\\"baines\\\": 2, \\\"piano\\\": 110, \\\"horses\\\": 150, \\\"somalia\\\": 10, \\\"charcoal\\\": 4, \\\"correct\\\": 64, \\\"error\\\": 12, \\\"location\\\": 21, \\\"beautiful\\\": 488, \\\"pair\\\": 73, \\\"rocket\\\": 6, \\\"scientist\\\": 28, \\\"kids\\\": 943, \\\"3\\\": 328, \\\"birds\\\": 48, \\\"freshest\\\": 1, \\\"hmmm\\\": 57, \\\"bake\\\": 109, \\\"wine\\\": 123, \\\"list\\\": 90, \\\"bought\\\": 161, \\\"piece\\\": 112, \\\"nope\\\": 226, \\\"hunt\\\": 76, \\\"willie\\\": 21, \\\"mays\\\": 4, \\\"happened\\\": 742, \\\"sam\\\": 140, \\\"jim\\\": 119, \\\"fell\\\": 64, \\\"lease\\\": 26, \\\"cross\\\": 45, \\\"heart\\\": 185, \\\"idea\\\": 532, \\\"bus\\\": 238, \\\"went\\\": 552, \\\"station\\\": 109, \\\"halloween\\\": 73, \\\"ignore\\\": 15, \\\"topics\\\": 12, \\\"renaldo\\\": 1, \\\"snakes\\\": 30, \\\"albinos\\\": 1, \\\"2\\\": 384, \\\"000\\\": 70, \\\"rib\\\": 28, \\\"per\\\": 84, \\\"month\\\": 233, \\\"things\\\": 854, \\\"night\\\": 1000, \\\"honeymoon\\\": 22, \\\"ice\\\": 204, \\\"runs\\\": 43, \\\"enzo\\\": 15, \\\"wake\\\": 112, \\\"sshh\\\": 2, \\\"spin\\\": 12, \\\"team\\\": 243, \\\"101\\\": 8, \\\"98\\\": 8, \\\"touche\\\": 3, \\\"beets\\\": 15, \\\"bear\\\": 42, \\\"battlestar\\\": 8, \\\"galactica\\\": 6, \\\"congress\\\": 7, \\\"openly\\\": 4, \\\"replacing\\\": 2, \\\"lee\\\": 46, \\\"increases\\\": 4, \\\"asses\\\": 2, \\\"safety\\\": 33, \\\"minute\\\": 329, \\\"weed\\\": 17, \\\"lol\\\": 1076, \\\"gets\\\": 184, \\\"contaminated\\\": 3, \\\"jews\\\": 14, \\\"gentiles\\\": 1, \\\"several\\\": 81, \\\"type\\\": 240, \\\"policemen\\\": 5, \\\"died\\\": 193, \\\"children\\\": 340, \\\"brother\\\": 380, \\\"fazeli\\\": 7, \\\"solemnly\\\": 1, \\\"moms\\\": 33, \\\"jeremy\\\": 15, \\\"shu\\\": 9, \\\"24\\\": 31, \\\"7\\\": 111, \\\"lockdown\\\": 1, \\\"may\\\": 810, \\\"roasted\\\": 3, \\\"crispy\\\": 3, \\\"spicy\\\": 33, \\\"beef\\\": 62, \\\"specialties\\\": 4, \\\"luck\\\": 368, \\\"silly\\\": 88, \\\"interested\\\": 175, \\\"circus\\\": 19, \\\"red\\\": 376, \\\"super\\\": 168, \\\"hot\\\": 298, \\\"al\\\": 50, \\\"hal\\\": 14, \\\"airlock\\\": 3, \\\"doors\\\": 29, \\\"secure\\\": 17, \\\"similar\\\": 31, \\\"triangle\\\": 3, \\\"skiff\\\": 2, \\\"disposable\\\": 2, \\\"sandwich\\\": 49, \\\"503\\\": 1, \\\"pictures\\\": 143, \\\"tom\\\": 209, \\\"alright\\\": 412, \\\"brynner\\\": 10, \\\"young\\\": 304, \\\"honest\\\": 85, \\\"dumped\\\": 15, \\\"int\\\": 18, \\\"postal\\\": 12, \\\"van\\\": 81, \\\"w\\\": 47, \\\"p\\\": 83, \\\"bastard\\\": 72, \\\"relate\\\": 17, \\\"jogging\\\": 15, \\\"indeed\\\": 118, \\\"fun\\\": 1509, \\\"yourselves\\\": 9, \\\"sleep\\\": 380, \\\"mere\\\": 17, \\\"mortals\\\": 1, \\\"sim\\\": 2, \\\"insults\\\": 2, \\\"surviving\\\": 4, \\\"lots\\\": 216, \\\"medicine\\\": 72, \\\"fifteen\\\": 104, \\\"hands\\\": 120, \\\"evil\\\": 58, \\\"maxine\\\": 14, \\\"marriage\\\": 66, \\\"easier\\\": 53, \\\"shut\\\": 273, \\\"pump\\\": 14, \\\"gutters\\\": 3, \\\"living\\\": 469, \\\"karl\\\": 20, \\\"bad\\\": 1082, \\\"laptop\\\": 27, \\\"injure\\\": 1, \\\"outperformed\\\": 1, \\\"mad\\\": 156, \\\"fuck\\\": 530, \\\"clock\\\": 159, \\\"asleep\\\": 84, \\\"actress\\\": 29, \\\"julia\\\": 28, \\\"farren\\\": 3, \\\"fast\\\": 278, \\\"black\\\": 333, \\\"mazda\\\": 6, \\\"nobody\\\": 246, \\\"repeat\\\": 23, \\\"lookin\\\": 40, \\\"hm\\\": 46, \\\"flu\\\": 21, \\\"strict\\\": 14, \\\"ask\\\": 645, \\\"arguing\\\": 9, \\\"books\\\": 379, \\\"making\\\": 334, \\\"beats\\\": 31, \\\"drums\\\": 32, \\\"couple\\\": 210, \\\"years\\\": 846, \\\"off\\\": 1121, \\\"skateboard\\\": 32, \\\"pool\\\": 76, \\\"married\\\": 614, \\\"unless\\\": 77, \\\"vegetables\\\": 76, \\\"surprise\\\": 110, \\\"excellent\\\": 118, \\\"performance\\\": 32, \\\"judge\\\": 41, \\\"impressed\\\": 60, \\\"psychologist\\\": 12, \\\"therapist\\\": 24, \\\"whatever\\\": 196, \\\"mistake\\\": 89, \\\"left\\\": 531, \\\"dawn\\\": 19, \\\"somet\\\": 1, \\\"cashed\\\": 5, \\\"sugar\\\": 62, \\\"recommend\\\": 68, \\\"guys\\\": 388, \\\"bellies\\\": 2, \\\"positive\\\": 81, \\\"sara\\\": 16, \\\"grady\\\": 20, \\\"embarrassed\\\": 26, \\\"rush\\\": 38, \\\"judgement\\\": 6, \\\"facts\\\": 18, \\\"risk\\\": 23, \\\"knife\\\": 22, \\\"lord\\\": 110, \\\"those\\\": 856, \\\"neptunes\\\": 1, \\\"comma\\\": 3582, \\\"offend\\\": 4, \\\"lately\\\": 153, \\\"mam\\\": 10, \\\"arguments\\\": 3, \\\"anyway\\\": 278, \\\"bodies\\\": 23, \\\"cocaine\\\": 16, \\\"coffee\\\": 388, \\\"cafe\\\": 17, \\\"tennis\\\": 98, \\\"yesterday\\\": 171, \\\"hopefully\\\": 187, \\\"violent\\\": 10, \\\"sushi\\\": 48, \\\"restaurant\\\": 183, \\\"addicted\\\": 14, \\\"internet\\\": 89, \\\"loves\\\": 146, \\\"treats\\\": 7, \\\"pushy\\\": 7, \\\"investigation\\\": 17, \\\"bootlegger\\\": 1, \\\"publishing\\\": 16, \\\"tuesdays\\\": 6, \\\"sal\\\": 47, \\\"alive\\\": 155, \\\"moving\\\": 144, \\\":\\\": 224, \\\"window\\\": 94, \\\"seat\\\": 88, \\\"research\\\": 48, \\\"gravity\\\": 6, \\\"lose\\\": 164, \\\"dolores\\\": 12, \\\"johnnie\\\": 16, \\\"rat\\\": 18, \\\"guardians\\\": 1, \\\"comfortable\\\": 53, \\\"terrible\\\": 244, \\\"cave\\\": 14, \\\"springs\\\": 6, \\\"missed\\\": 133, \\\"bit\\\": 292, \\\"tend\\\": 33, \\\"farm\\\": 173, \\\"welder\\\": 3, \\\"arrive\\\": 27, \\\"clavius\\\": 1, \\\"carlos\\\": 13, \\\"raped\\\": 10, \\\"pocketful\\\": 3, \\\"rye\\\": 7, \\\"royal\\\": 17, \\\"suite\\\": 16, \\\"shooting\\\": 44, \\\"games\\\": 419, \\\"spear\\\": 8, \\\"comes\\\": 178, \\\"stomach\\\": 50, \\\"outdoors\\\": 79, \\\"reflects\\\": 1, \\\"difficulties\\\": 7, \\\"changing\\\": 33, \\\"train\\\": 130, \\\"michael\\\": 127, \\\"fellow\\\": 57, \\\"schizophrenic\\\": 3, \\\"hahaha\\\": 31, \\\"pickled\\\": 3, \\\"nails\\\": 43, \\\"bitch\\\": 123, \\\"laws\\\": 12, \\\"pick\\\": 215, \\\"fuckin\\\": 139, \\\"phone\\\": 323, \\\"french\\\": 186, \\\"fry\\\": 19, \\\"company\\\": 319, \\\"seemed\\\": 47, \\\"follow\\\": 176, \\\"grueller\\\": 1, \\\"difference\\\": 84, \\\"breathe\\\": 33, \\\"ta\\\": 22, \\\"cold\\\": 308, \\\"bank\\\": 155, \\\"figured\\\": 53, \\\"trunk\\\": 23, \\\"locked\\\": 51, \\\"babalugats\\\": 1, \\\"fave\\\": 48, \\\"cartoon\\\": 15, \\\"mickey\\\": 41, \\\"mouse\\\": 27, \\\"frustrating\\\": 22, \\\"annoyed\\\": 22, \\\"heals\\\": 9, \\\"pain\\\": 113, \\\"qualify\\\": 8, \\\"federal\\\": 15, \\\"loan\\\": 36, \\\"programs\\\": 14, \\\"custodial\\\": 1, \\\"services\\\": 29, \\\"attack\\\": 47, \\\"termites\\\": 1, \\\"scared\\\": 283, \\\"lightning\\\": 9, \\\"handy\\\": 11, \\\"n\\\": 100, \\\"im\\\": 179, \\\"believe\\\": 725, \\\"lying\\\": 75, \\\"marrying\\\": 14, \\\"wanted\\\": 436, \\\"c\\\": 229, \\\"mon\\\": 137, \\\"stealing\\\": 28, \\\"probably\\\": 431, \\\"drank\\\": 26, \\\"128\\\": 4, \\\"coffees\\\": 5, \\\"yours\\\": 371, \\\"rude\\\": 42, \\\"cloaking\\\": 2, \\\"device\\\": 10, \\\"stable\\\": 10, \\\"systems\\\": 22, \\\"normal\\\": 85, \\\"hell\\\": 552, \\\"draw\\\": 156, \\\"summer\\\": 215, \\\"tough\\\": 167, \\\"eight\\\": 188, \\\"seven\\\": 200, \\\"throws\\\": 5, \\\"webster\\\": 11, \\\"washing\\\": 31, \\\"dishes\\\": 48, \\\"homemade\\\": 11, \\\"meal\\\": 81, \\\"started\\\": 244, \\\"land\\\": 64, \\\"gone\\\": 288, \\\"california\\\": 159, \\\"curly\\\": 27, \\\"russia\\\": 42, \\\"worked\\\": 181, \\\"teriyaki\\\": 4, \\\"bowl\\\": 30, \\\"together\\\": 400, \\\"volunteering\\\": 23, \\\"shelter\\\": 58, \\\"souvenirs\\\": 16, \\\"worlds\\\": 18, \\\"collide\\\": 3, \\\"hafta\\\": 3, \\\"harold\\\": 42, \\\"titanic\\\": 8, \\\"nick\\\": 104, \\\"wild\\\": 53, \\\"send\\\": 197, \\\"candidate\\\": 15, \\\"jumped\\\": 19, \\\"depressed\\\": 40, \\\"tape\\\": 72, \\\"alice\\\": 45, \\\"faces\\\": 14, \\\"amazing\\\": 326, \\\"dare\\\": 32, \\\"disgusting\\\": 44, \\\"fav\\\": 74, \\\"mustang\\\": 31, \\\"0\\\": 15, \\\"rex\\\": 23, \\\"passport\\\": 85, \\\"browse\\\": 2, \\\"emails\\\": 1, \\\"third\\\": 80, \\\"party\\\": 320, \\\"these\\\": 683, \\\"swords\\\": 7, \\\"manufacturer\\\": 3, \\\"recommends\\\": 2, \\\"field\\\": 87, \\\"jersey\\\": 23, \\\"nickname\\\": 16, \\\"hammer\\\": 14, \\\"interesting\\\": 640, \\\"having\\\": 418, \\\"bout\\\": 130, \\\"rub\\\": 11, \\\"laboratory\\\": 5, \\\"leon\\\": 21, \\\"sex\\\": 99, \\\"horrifying\\\": 5, \\\"seconds\\\": 62, \\\"virtue\\\": 6, \\\"corners\\\": 2, \\\"um\\\": 103, \\\"thinking\\\": 330, \\\"aloud\\\": 2, \\\"panda\\\": 12, \\\"ambulance\\\": 15, \\\"chaser\\\": 2, \\\"complaint\\\": 11, \\\"extraordinary\\\": 11, \\\"proposal\\\": 14, \\\"hundred\\\": 282, \\\"yuan\\\": 159, \\\"salad\\\": 94, \\\"dark\\\": 143, \\\"develop\\\": 14, \\\"switzerland\\\": 7, \\\"win\\\": 192, \\\"sweet\\\": 314, \\\"alabama\\\": 55, \\\"finds\\\": 16, \\\"homemaker\\\": 3, \\\"sue\\\": 65, \\\"care\\\": 546, \\\"business\\\": 507, \\\"audition\\\": 14, \\\"talent\\\": 36, \\\"scout\\\": 16, \\\"birthday\\\": 184, \\\"pupper\\\": 3, \\\"journey\\\": 39, \\\"student\\\": 177, \\\"worse\\\": 127, \\\"expect\\\": 127, \\\"projects\\\": 15, \\\"shoot\\\": 141, \\\"goalie\\\": 10, \\\"moved\\\": 132, \\\"florida\\\": 143, \\\"retype\\\": 1, \\\"tip\\\": 47, \\\"sounds\\\": 1821, \\\"dull\\\": 21, \\\"least\\\": 298, \\\"class\\\": 297, \\\"thorgan\\\": 5, \\\"pull\\\": 104, \\\"weeks\\\": 178, \\\"jill\\\": 20, \\\"waste\\\": 49, \\\"adult\\\": 23, \\\"bookstore\\\": 16, \\\"passed\\\": 123, \\\"flying\\\": 56, \\\"colors\\\": 67, \\\"forgive\\\": 66, \\\"saturn\\\": 4, \\\"short\\\": 175, \\\"feet\\\": 152, \\\"nights\\\": 59, \\\"laughing\\\": 42, \\\"weapons\\\": 34, \\\"missing\\\": 100, \\\"mutt\\\": 13, \\\"francesca\\\": 3, \\\"appointment\\\": 75, \\\"half\\\": 244, \\\"past\\\": 113, \\\"radio\\\": 96, \\\"earphone\\\": 2, \\\"20\\\": 126, \\\"350\\\": 13, \\\"jessica\\\": 27, \\\"sound\\\": 359, \\\"tasty\\\": 30, \\\"yea\\\": 468, \\\"course\\\": 771, \\\"overnight\\\": 8, \\\"ugh\\\": 42, \\\"offer\\\": 117, \\\"explanation\\\": 19, \\\"held\\\": 38, \\\"cheated\\\": 27, \\\"big\\\": 796, \\\"gifts\\\": 23, \\\"holiday\\\": 66, \\\"caught\\\": 89, \\\"grill\\\": 27, \\\"cook\\\": 363, \\\"urr\\\": 1, \\\"uggg\\\": 1, \\\"errr\\\": 1, \\\"apples\\\": 63, \\\"hurricane\\\": 38, \\\"thankfully\\\": 34, \\\"baster\\\": 1, \\\"safely\\\": 17, \\\"dreams\\\": 67, \\\"friday\\\": 128, \\\"unfortunately\\\": 95, \\\"constant\\\": 8, \\\"noise\\\": 47, \\\"peter\\\": 114, \\\"plead\\\": 7, \\\"guilty\\\": 59, \\\"load\\\": 25, \\\"torpedo\\\": 9, \\\"bays\\\": 1, \\\"prepare\\\": 54, \\\"fire\\\": 161, \\\"command\\\": 25, \\\"huge\\\": 98, \\\"motorcycle\\\": 32, \\\"rally\\\": 3, \\\"mt\\\": 4, \\\"rushmore\\\": 1, \\\"south\\\": 120, \\\"dakota\\\": 18, \\\"picked\\\": 51, \\\"dame\\\": 14, \\\"goodness\\\": 60, \\\"madam\\\": 95, \\\"cooking\\\": 234, \\\"steak\\\": 109, \\\"cunt\\\": 9, \\\"toy\\\": 18, \\\"return\\\": 93, \\\"firefighter\\\": 7, \\\"kid\\\": 309, \\\"dancing\\\": 153, \\\"palm\\\": 14, \\\"court\\\": 69, \\\"guitar\\\": 145, \\\"ur\\\": 18, \\\"david\\\": 137, \\\"second\\\": 240, \\\"mope\\\": 2, \\\"nurse\\\": 126, \\\"own\\\": 599, \\\"address\\\": 80, \\\"high\\\": 384, \\\"reading\\\": 433, \\\"bible\\\": 51, \\\"horse\\\": 95, \\\"browsing\\\": 12, \\\"apparently\\\": 39, \\\"single\\\": 239, \\\"raised\\\": 47, \\\"chicago\\\": 82, \\\"honey\\\": 271, \\\"understand\\\": 558, \\\"struggle\\\": 11, \\\"worries\\\": 26, \\\"often\\\": 297, \\\"dan\\\": 29, \\\"divorce\\\": 57, \\\"prozac\\\": 1, \\\"dexadrine\\\": 1, \\\"important\\\": 265, \\\"fucked\\\": 62, \\\"both\\\": 385, \\\"british\\\": 16, \\\"serious\\\": 192, \\\"weekend\\\": 339, \\\"git\\\": 15, \\\"dowgie\\\": 1, \\\"shop\\\": 177, \\\"perfect\\\": 197, \\\"bitter\\\": 8, \\\"kidnap\\\": 3, \\\"enlisted\\\": 3, \\\"assume\\\": 35, \\\"beginning\\\": 43, \\\"19th\\\": 2, \\\"century\\\": 28, \\\"barely\\\": 33, \\\"knew\\\": 294, \\\"teachers\\\": 35, \\\"bingo\\\": 19, \\\"vague\\\": 3, \\\"similarity\\\": 4, \\\"melt\\\": 7, \\\"wyatt\\\": 14, \\\"screen\\\": 26, \\\"couldn\\\": 275, \\\"imagine\\\": 150, \\\"buying\\\": 59, \\\"robbery\\\": 26, \\\"towels\\\": 12, \\\"under\\\": 186, \\\"bathroom\\\": 91, \\\"door\\\": 256, \\\"argue\\\": 23, \\\"girl\\\": 564, \\\"weekends\\\": 79, \\\"turtle\\\": 20, \\\"consideration\\\": 5, \\\"laugh\\\": 62, \\\"accident\\\": 148, \\\"construction\\\": 36, \\\"prize\\\": 19, \\\"cars\\\": 212, \\\"dense\\\": 1, \\\"engineer\\\": 47, \\\"none\\\": 113, \\\"stewards\\\": 1, \\\"seen\\\": 501, \\\"spying\\\": 8, \\\"yus\\\": 1, \\\"rolling\\\": 26, \\\"times\\\": 340, \\\"simpler\\\": 12, \\\"disruptive\\\": 1, \\\"swayzak\\\": 2, \\\"doin\\\": 120, \\\"unknown\\\": 8, \\\"stress\\\": 56, \\\"note\\\": 46, \\\"twenty\\\": 262, \\\"blast\\\": 29, \\\"israel\\\": 6, \\\"dollies\\\": 2, \\\"vegas\\\": 66, \\\"spoken\\\": 28, \\\"jeffrey\\\": 44, \\\"wonderful\\\": 350, \\\"botbro\\\": 1, \\\"trained\\\": 35, \\\"joey\\\": 28, \\\"freely\\\": 7, \\\"scalp\\\": 2, \\\"lets\\\": 87, \\\"crime\\\": 58, \\\"committed\\\": 16, \\\"shoplifting\\\": 5, \\\"material\\\": 23, \\\"double\\\": 99, \\\"rather\\\": 223, \\\"punk\\\": 23, \\\"vegetarian\\\": 69, \\\"ias\\\": 1, \\\"regular\\\": 60, \\\"fall\\\": 184, \\\"sarah\\\": 54, \\\"lawrence\\\": 5, \\\"punishing\\\": 6, \\\"chase\\\": 30, \\\"sticks\\\": 16, \\\"since\\\": 363, \\\"eggs\\\": 95, \\\"watching\\\": 579, \\\"psychiatrist\\\": 14, \\\"recently\\\": 149, \\\"decide\\\": 56, \\\"change\\\": 364, \\\"beauty\\\": 58, \\\"salon\\\": 11, \\\"niche\\\": 3, \\\"statue\\\": 13, \\\"venus\\\": 5, \\\"wally\\\": 13, \\\"thinks\\\": 67, \\\"truly\\\": 46, \\\"extenuating\\\": 1, \\\"circumstances\\\": 15, \\\"bleeding\\\": 27, \\\"apart\\\": 50, \\\"partially\\\": 5, \\\"blind\\\": 55, \\\"dunlop\\\": 1, \\\"area\\\": 125, \\\"occurred\\\": 7, \\\"birmingham\\\": 10, \\\"uk\\\": 9, \\\"graduated\\\": 79, \\\"college\\\": 535, \\\"white\\\": 213, \\\"inquiring\\\": 1, \\\"stops\\\": 25, \\\"photos\\\": 52, \\\"finished\\\": 291, \\\"messing\\\": 11, \\\"franklin\\\": 13, \\\"goddamn\\\": 93, \\\"smell\\\": 131, \\\"bots\\\": 18, \\\"met\\\": 235, \\\"coing\\\": 1, \\\"questions\\\": 136, \\\"charge\\\": 139, \\\"cohaagen\\\": 5, \\\"wants\\\": 218, \\\"gimme\\\": 87, \\\"dabs\\\": 1, \\\"tongue\\\": 24, \\\"meant\\\": 103, \\\"encourage\\\": 7, \\\"staff\\\": 19, \\\"hamburgers\\\": 24, \\\"happens\\\": 197, \\\"nipples\\\": 2, \\\"against\\\": 104, \\\"force\\\": 36, \\\"army\\\": 95, \\\"brat\\\": 8, \\\"poor\\\": 129, \\\"baby\\\": 410, \\\"fourteenth\\\": 2, \\\"professional\\\": 99, \\\"minnesota\\\": 15, \\\"wolves\\\": 11, \\\"tought\\\": 2, \\\"trump\\\": 28, \\\"economy\\\": 29, \\\"jump\\\": 42, \\\"trees\\\": 47, \\\"louisiana\\\": 18, \\\"worm\\\": 20, \\\"untreaceable\\\": 1, \\\"notified\\\": 4, \\\"rejected\\\": 8, \\\"sentence\\\": 10, \\\"naw\\\": 50, \\\"each\\\": 260, \\\"benjamin\\\": 45, \\\"fox\\\": 17, \\\"terrier\\\": 10, \\\"hyper\\\": 5, \\\"icey\\\": 4, \\\"working\\\": 650, \\\"triathlons\\\": 4, \\\"keeps\\\": 101, \\\"healthy\\\": 171, \\\"generally\\\": 21, \\\"divided\\\": 6, \\\"categories\\\": 3, \\\"megan\\\": 11, \\\"buck\\\": 17, \\\"kiss\\\": 112, \\\"salute\\\": 4, \\\"somehow\\\": 30, \\\"managed\\\": 9, \\\"escape\\\": 35, \\\"brand\\\": 63, \\\"necessary\\\": 43, \\\"awkward\\\": 18, \\\"guy\\\": 555, \\\"ryan\\\": 41, \\\"paranormal\\\": 6, \\\"stuff\\\": 430, \\\"winning\\\": 47, \\\"word\\\": 251, \\\"sore\\\": 28, \\\"hike\\\": 100, \\\"position\\\": 113, \\\"pays\\\": 51, \\\"year\\\": 574, \\\"janet\\\": 34, \\\"turkey\\\": 22, \\\"yep\\\": 158, \\\"ass\\\": 144, \\\"face\\\": 182, \\\"holly\\\": 19, \\\"martins\\\": 14, \\\"internship\\\": 13, \\\"order\\\": 219, \\\"appetizer\\\": 9, \\\"menu\\\": 32, \\\"saying\\\": 212, \\\"bored\\\": 51, \\\"choice\\\": 173, \\\"hobby\\\": 140, \\\"hook\\\": 27, \\\"hit\\\": 234, \\\"fuckers\\\": 10, \\\"fucking\\\": 371, \\\"hurting\\\": 26, \\\"quickly\\\": 62, \\\"sooner\\\": 36, \\\"carpenter\\\": 23, \\\"intruding\\\": 4, \\\"loving\\\": 31, \\\"nevermind\\\": 9, \\\"andy\\\": 50, \\\"perhaps\\\": 164, \\\"earlier\\\": 62, \\\"legs\\\": 51, \\\"china\\\": 91, \\\"space\\\": 68, \\\"owe\\\": 81, \\\"bucks\\\": 84, \\\"ticket\\\": 178, \\\"nature\\\": 118, \\\"scenes\\\": 9, \\\"theory\\\": 28, \\\"tight\\\": 52, \\\"answerin\\\": 1, \\\"smart\\\": 184, \\\"foreman\\\": 7, \\\"equipment\\\": 22, \\\"cleaning\\\": 56, \\\"electronic\\\": 8, \\\"gym\\\": 116, \\\"clouds\\\": 17, \\\"different\\\": 350, \\\"shapes\\\": 4, \\\"avoid\\\": 36, \\\"contact\\\": 64, \\\"lifeclocks\\\": 1, \\\"race\\\": 57, \\\"snake\\\": 53, \\\"skin\\\": 53, \\\"oil\\\": 46, \\\"john\\\": 356, \\\"merrick\\\": 7, \\\"eh\\\": 136, \\\"poli\\\": 2, \\\"sci\\\": 20, \\\"witch\\\": 33, \\\"burn\\\": 36, \\\"fight\\\": 129, \\\"sucker\\\": 18, \\\"pancakes\\\": 34, \\\"lawyer\\\": 115, \\\"learned\\\": 82, \\\"sword\\\": 24, \\\"compound\\\": 4, \\\"leaving\\\": 165, \\\"makes\\\": 483, \\\"small\\\": 281, \\\"enterprise\\\": 25, \\\"reman\\\": 1, \\\"warbird\\\": 1, \\\"scimitar\\\": 3, \\\"karen\\\": 31, \\\"bullshit\\\": 87, \\\"walter\\\": 103, \\\"barf\\\": 2, \\\"heavens\\\": 14, \\\"lost\\\": 299, \\\"backup\\\": 12, \\\"case\\\": 201, \\\"russians\\\": 7, \\\"physical\\\": 40, \\\"upset\\\": 124, \\\"wall\\\": 57, \\\"account\\\": 120, \\\"crowds\\\": 7, \\\"warranty\\\": 12, \\\"turned\\\": 109, \\\"lesson\\\": 33, \\\"outta\\\": 96, \\\"story\\\": 164, \\\"lula\\\": 11, \\\"useful\\\": 20, \\\"eve\\\": 61, \\\"miller\\\": 23, \\\"playin\\\": 12, \\\"farmer\\\": 35, \\\"dead\\\": 507, \\\"channels\\\": 17, \\\"hillyer\\\": 4, \\\"stung\\\": 5, \\\"eyes\\\": 193, \\\"peeled\\\": 1, \\\"clueless\\\": 5, \\\"taught\\\": 83, \\\"invented\\\": 11, \\\"prefer\\\": 375, \\\"ballet\\\": 57, \\\"corridor\\\": 14, \\\"notch\\\": 3, \\\"decision\\\": 49, \\\"richard\\\": 47, \\\"hill\\\": 21, \\\"broken\\\": 79, \\\"hurry\\\": 152, \\\"flowers\\\": 103, \\\"sean\\\": 38, \\\"awake\\\": 49, \\\"ruined\\\": 28, \\\"rain\\\": 119, \\\"immigarants\\\": 1, \\\"dropped\\\": 64, \\\"apologize\\\": 63, \\\"respect\\\": 41, \\\"law\\\": 134, \\\"turn\\\": 288, \\\"keys\\\": 72, \\\"located\\\": 45, \\\"ny\\\": 41, \\\"express\\\": 28, \\\"wedding\\\": 127, \\\"general\\\": 113, \\\"whiskey\\\": 36, \\\"neat\\\": 101, \\\"tournament\\\": 8, \\\"named\\\": 178, \\\"kitty\\\": 16, \\\"winkles\\\": 1, \\\"solves\\\": 3, \\\"lonely\\\": 96, \\\"un\\\": 20, \\\"frozen\\\": 26, \\\"elizabeth\\\": 29, \\\"painting\\\": 97, \\\"willing\\\": 28, \\\"terrify\\\": 3, \\\"antique\\\": 20, \\\"shops\\\": 8, \\\"ties\\\": 12, \\\"nash\\\": 4, \\\"private\\\": 97, \\\"forget\\\": 282, \\\"earl\\\": 21, \\\"humus\\\": 2, \\\"pita\\\": 4, \\\"bread\\\": 61, \\\"firmly\\\": 2, \\\"serial\\\": 10, \\\"killer\\\": 51, \\\"fbi\\\": 21, \\\"profiling\\\": 1, \\\"intense\\\": 20, \\\"oven\\\": 9, \\\"inspiration\\\": 15, \\\"cinnamon\\\": 11, \\\"rolls\\\": 21, \\\"question\\\": 287, \\\"filet\\\": 5, \\\"porterhouse\\\": 2, \\\"smokin\\\": 4, \\\"health\\\": 99, \\\"possible\\\": 127, \\\"using\\\": 71, \\\"coconuts\\\": 7, \\\"shuts\\\": 6, \\\"days\\\": 504, \\\"star\\\": 99, \\\"ohio\\\": 58, \\\"listen\\\": 516, \\\"country\\\": 418, \\\"free\\\": 337, \\\"appreciated\\\": 19, \\\"jealous\\\": 83, \\\"till\\\": 98, \\\"buick\\\": 6, \\\"swell\\\": 38, \\\"fishin\\\": 7, \\\"nashville\\\": 18, \\\"cheating\\\": 25, \\\"words\\\": 125, \\\"describe\\\": 35, \\\"lawson\\\": 16, \\\"lettuce\\\": 9, \\\"fries\\\": 68, \\\"candles\\\": 26, \\\"cake\\\": 155, \\\"drive\\\": 470, \\\"pitbulls\\\": 11, \\\"harleys\\\": 1, \\\"hardcore\\\": 12, \\\"terribly\\\": 34, \\\"tolerant\\\": 2, \\\"offering\\\": 6, \\\"opportunity\\\": 27, \\\"lifetime\\\": 12, \\\"tour\\\": 75, \\\"bother\\\": 79, \\\"greetings\\\": 35, \\\"fares\\\": 4, \\\"thee\\\": 11, \\\"attractive\\\": 34, \\\"kindergarten\\\": 32, \\\"rashid\\\": 5, \\\"cole\\\": 37, \\\"www\\\": 28, \\\"sport\\\": 105, \\\"soccer\\\": 137, \\\"everywhere\\\": 83, \\\"wet\\\": 46, \\\"took\\\": 300, \\\"kidd\\\": 2, \\\"uniform\\\": 20, \\\"inquire\\\": 4, \\\"busy\\\": 362, \\\"sitting\\\": 83, \\\"elementary\\\": 26, \\\"line\\\": 148, \\\"term\\\": 26, \\\"yearly\\\": 4, \\\"rental\\\": 7, \\\"avenue\\\": 21, \\\"sweets\\\": 29, \\\"thx\\\": 11, \\\"fee\\\": 28, \\\"yum\\\": 66, \\\"confession\\\": 13, \\\"tar\\\": 1, \\\"worst\\\": 81, \\\"pack\\\": 47, \\\"elliot\\\": 16, \\\"terrific\\\": 59, \\\"trick\\\": 26, \\\"loved\\\": 122, \\\"younger\\\": 79, \\\"plans\\\": 220, \\\"ohhh\\\": 24, \\\"wana\\\": 2, \\\"pro\\\": 57, \\\"interrupt\\\": 12, \\\"sleeping\\\": 85, \\\"intimidated\\\": 2, \\\"missin\\\": 4, \\\"babe\\\": 38, \\\"seems\\\": 255, \\\"inner\\\": 15, \\\"whatsoever\\\": 4, \\\"lampert\\\": 17, \\\"careful\\\": 131, \\\"grownups\\\": 2, \\\"experimented\\\": 1, \\\"practically\\\": 17, \\\"obsession\\\": 12, \\\"visitors\\\": 9, \\\"convent\\\": 8, \\\"chubby\\\": 5, \\\"blond\\\": 20, \\\"300\\\": 33, \\\"pounds\\\": 75, \\\"mac\\\": 50, \\\"cards\\\": 68, \\\"nolan\\\": 6, \\\"guts\\\": 16, \\\"join\\\": 101, \\\"principal\\\": 15, \\\"plate\\\": 28, \\\"numbers\\\": 36, \\\"pass\\\": 154, \\\"cigars\\\": 9, \\\"understanding\\\": 31, \\\"borrow\\\": 44, \\\"myths\\\": 4, \\\"couch\\\": 43, \\\"lin\\\": 20, \\\"norman\\\": 56, \\\"vet\\\": 48, \\\"hollywood\\\": 23, \\\"mainly\\\": 71, \\\"classroom\\\": 8, \\\"replicate\\\": 1, \\\"dormer\\\": 1, \\\"writes\\\": 8, \\\"llewelyn\\\": 11, \\\"exclusive\\\": 2, \\\"restaurants\\\": 17, \\\"rocks\\\": 48, \\\"collect\\\": 90, \\\"york\\\": 200, \\\"needs\\\": 123, \\\"office\\\": 296, \\\"bed\\\": 216, \\\"benefits\\\": 36, \\\"wrote\\\": 79, \\\"code\\\": 50, \\\"obama\\\": 21, \\\"charles\\\": 58, \\\"vote\\\": 64, \\\"tracy\\\": 17, \\\"meat\\\": 227, \\\"spending\\\": 57, \\\"partner\\\": 72, \\\"telephone\\\": 43, \\\"cartoons\\\": 21, \\\"december\\\": 21, \\\"8th\\\": 5, \\\"1958\\\": 2, \\\"blake\\\": 14, \\\"geez\\\": 22, \\\"catastrophe\\\": 2, \\\"vacation\\\": 132, \\\"homework\\\": 71, \\\"tapered\\\": 1, \\\"november\\\": 19, \\\"12th\\\": 5, \\\"club\\\": 108, \\\"originally\\\": 39, \\\"punch\\\": 30, \\\"pet\\\": 149, \\\"swim\\\": 151, \\\"relationship\\\": 73, \\\"mississippi\\\": 16, \\\"wear\\\": 184, \\\"thesis\\\": 6, \\\"sometime\\\": 118, \\\"weren\\\": 131, \\\"afford\\\": 53, \\\"explain\\\": 99, \\\"context\\\": 18, \\\"chat\\\": 109, \\\"crap\\\": 41, \\\"present\\\": 82, \\\"intruder\\\": 2, \\\"alert\\\": 10, \\\"casting\\\": 3, \\\"doubts\\\": 6, \\\"expertise\\\": 3, \\\"burned\\\": 24, \\\"organic\\\": 40, \\\"acid\\\": 7, \\\"queen\\\": 53, \\\"wishes\\\": 17, \\\"publish\\\": 11, \\\"junk\\\": 23, \\\"flight\\\": 125, \\\"gotta\\\": 453, \\\"grandma\\\": 39, \\\"nitrates\\\": 1, \\\"complete\\\": 43, \\\"file\\\": 41, \\\"report\\\": 97, \\\"0800\\\": 1, \\\"wednesday\\\": 31, \\\"pulse\\\": 11, \\\"jerk\\\": 48, \\\"korda\\\": 2, \\\"escaped\\\": 24, \\\"entire\\\": 30, \\\"rid\\\": 50, \\\"humphries\\\": 1, \\\"data\\\": 42, \\\"de\\\": 59, \\\"rezzed\\\": 1, \\\"wished\\\": 9, \\\"refurbished\\\": 2, \\\"classic\\\": 76, \\\"signal\\\": 33, \\\"countdown\\\": 7, \\\"neck\\\": 32, \\\"botherin\\\": 3, \\\"impossible\\\": 55, \\\"violin\\\": 56, \\\"thrilled\\\": 13, \\\"clear\\\": 99, \\\"guilt\\\": 4, \\\"include\\\": 34, \\\"facial\\\": 10, \\\"mask\\\": 26, \\\"massage\\\": 11, \\\"blonde\\\": 58, \\\"freddie\\\": 16, \\\"men\\\": 209, \\\"hiking\\\": 150, \\\"boots\\\": 36, \\\"pink\\\": 122, \\\"count\\\": 121, \\\"mack\\\": 10, \\\"dylan\\\": 12, \\\"walking\\\": 156, \\\"roomies\\\": 3, \\\"potential\\\": 9, \\\"difficult\\\": 107, \\\"isolated\\\": 6, \\\"structure\\\": 11, \\\"mike\\\": 137, \\\"tyson\\\": 4, \\\"notice\\\": 83, \\\"reservation\\\": 68, \\\"tuesday\\\": 54, \\\"woah\\\": 14, \\\"digesting\\\": 2, \\\"london\\\": 78, \\\"birth\\\": 38, \\\"ninepence\\\": 2, \\\"ran\\\": 89, \\\"phs\\\": 1, \\\"sons\\\": 53, \\\"strange\\\": 123, \\\"computers\\\": 60, \\\"gaiijin\\\": 5, \\\"awright\\\": 10, \\\"heat\\\": 46, \\\"assignment\\\": 17, \\\"additional\\\": 6, \\\"dialogue\\\": 6, \\\"fare\\\": 29, \\\"hardly\\\": 66, \\\"neighborhood\\\": 39, \\\"lydia\\\": 22, \\\"shoes\\\": 136, \\\"prayer\\\": 16, \\\"head\\\": 218, \\\"anyone\\\": 315, \\\"false\\\": 17, \\\"alarm\\\": 29, \\\"gaiters\\\": 1, \\\"machine\\\": 86, \\\"panting\\\": 1, \\\"paint\\\": 146, \\\"green\\\": 253, \\\"quiet\\\": 142, \\\"potomac\\\": 1, \\\"knowing\\\": 21, \\\"relaxing\\\": 149, \\\"mhm\\\": 1, \\\"stories\\\": 82, \\\"seed\\\": 3, \\\"toast\\\": 37, \\\"planned\\\": 57, \\\"bands\\\": 29, \\\"expecting\\\": 73, \\\"gruner\\\": 8, \\\"rollerblading\\\": 9, \\\"steve\\\": 45, \\\"anime\\\": 66, \\\"microorganisms\\\": 2, \\\"brumby\\\": 7, \\\"shape\\\": 66, \\\"chinese\\\": 166, \\\"festival\\\": 18, \\\"1985\\\": 4, \\\"90s\\\": 6, \\\"pleased\\\": 53, \\\"farley\\\": 4, \\\"ex\\\": 45, \\\"moulin\\\": 1, \\\"rouge\\\": 8, \\\"lovebirds\\\": 11, \\\"bob\\\": 214, \\\"dignan\\\": 26, \\\"others\\\": 115, \\\"weather\\\": 253, \\\"close\\\": 322, \\\"twos\\\": 2, \\\"stifler\\\": 6, \\\"dude\\\": 161, \\\"coping\\\": 3, \\\"agree\\\": 249, \\\"taken\\\": 138, \\\"granted\\\": 15, \\\"shoe\\\": 28, \\\"saving\\\": 54, \\\"handle\\\": 101, \\\"wigand\\\": 9, \\\"grateful\\\": 43, \\\"damaged\\\": 18, \\\"slam\\\": 4, \\\"dunk\\\": 3, \\\"protected\\\": 5, \\\"brown\\\": 143, \\\"eats\\\": 18, \\\"born\\\": 129, \\\"vietnam\\\": 11, \\\"terrifying\\\": 18, \\\"jane\\\": 65, \\\"robert\\\": 74, \\\"deniro\\\": 5, \\\"actor\\\": 54, \\\"charlie\\\": 135, \\\"mess\\\": 74, \\\"temporarily\\\": 4, \\\"kitchen\\\": 73, \\\"mix\\\": 32, \\\"shower\\\": 67, \\\"drinking\\\": 115, \\\"marines\\\": 9, \\\"fabulous\\\": 42, \\\"reason\\\": 186, \\\"exorcism\\\": 4, \\\"fix\\\": 119, \\\"o\\\": 366, \\\"pen\\\": 36, \\\"stark\\\": 9, \\\"champion\\\": 8, \\\"remain\\\": 14, \\\"top\\\": 117, \\\"goodnight\\\": 82, \\\"sixth\\\": 17, \\\"hand\\\": 177, \\\"study\\\": 205, \\\"set\\\": 211, \\\"coroner\\\": 4, \\\"attitude\\\": 42, \\\"emmi\\\": 2, \\\"brimmer\\\": 3, \\\"couples\\\": 9, \\\"protect\\\": 41, \\\"lie\\\": 138, \\\"outs\\\": 3, \\\"driver\\\": 85, \\\"license\\\": 62, \\\"spider\\\": 20, \\\"chill\\\": 34, \\\"deal\\\": 256, \\\"fishing\\\": 186, \\\"u\\\": 1312, \\\"territory\\\": 6, \\\"tutoring\\\": 5, \\\"customers\\\": 25, \\\"riding\\\": 94, \\\"susan\\\": 64, \\\"roger\\\": 32, \\\"kick\\\": 36, \\\"indian\\\": 36, \\\"uses\\\": 7, \\\"mum\\\": 32, \\\"lou\\\": 18, \\\"science\\\": 101, \\\"blackjack\\\": 13, \\\"training\\\": 68, \\\"visit\\\": 223, \\\"courtroom\\\": 3, \\\"poked\\\": 1, \\\"floor\\\": 115, \\\"bite\\\": 54, \\\"expected\\\": 41, \\\"dummy\\\": 11, \\\"losing\\\": 50, \\\"arm\\\": 82, \\\"con\\\": 26, \\\"saw\\\": 401, \\\"direct\\\": 27, \\\"besides\\\": 92, \\\"traffic\\\": 77, \\\"reward\\\": 15, \\\"bruno\\\": 10, \\\"mars\\\": 38, \\\"lizard\\\": 21, \\\"bearded\\\": 9, \\\"dragon\\\": 45, \\\"ray\\\": 101, \\\"expectations\\\": 11, \\\"played\\\": 143, \\\"lewis\\\": 12, \\\"transponder\\\": 3, \\\"adopt\\\": 11, \\\"applying\\\": 20, \\\"wood\\\": 32, \\\"chosen\\\": 13, \\\"twice\\\": 79, \\\"fashion\\\": 57, \\\"buried\\\": 24, \\\"dobler\\\": 3, \\\"accounting\\\": 45, \\\"jobs\\\": 93, \\\"firm\\\": 38, \\\"ive\\\": 15, \\\"yul\\\": 1, \\\"touching\\\": 22, \\\"soul\\\": 44, \\\"ax\\\": 7, \\\"incestuous\\\": 2, \\\"musta\\\": 13, \\\"kept\\\": 62, \\\"inna\\\": 3, \\\"shadows\\\": 2, \\\"steven\\\": 44, \\\"swimming\\\": 142, \\\"religion\\\": 35, \\\"profess\\\": 1, \\\"preacher\\\": 17, \\\"german\\\": 86, \\\"shepard\\\": 20, \\\"shorty\\\": 7, \\\"discouraging\\\": 2, \\\"platform\\\": 14, \\\"eyed\\\": 7, \\\"cochroach\\\": 1, \\\"memories\\\": 57, \\\"borrowed\\\": 14, \\\"congratulations\\\": 223, \\\"exact\\\": 28, \\\"inspector\\\": 10, \\\"widow\\\": 12, \\\"sally\\\": 30, \\\"mention\\\": 59, \\\"folks\\\": 47, \\\"paranoid\\\": 16, \\\"delusion\\\": 2, \\\"joplin\\\": 1, \\\"missouri\\\": 8, \\\"karate\\\": 22, \\\"filled\\\": 23, \\\"application\\\": 29, \\\"9\\\": 68, \\\"thirty\\\": 221, \\\"passing\\\": 20, \\\"latisha\\\": 1, \\\"bloody\\\": 38, \\\"iowa\\\": 5, \\\"hugh\\\": 5, \\\"hefner\\\": 1, \\\"shields\\\": 28, \\\"ah\\\": 355, \\\"grand\\\": 88, \\\"title\\\": 36, \\\"anyways\\\": 19, \\\"shopping\\\": 222, \\\"procedure\\\": 14, \\\"bombed\\\": 1, \\\"ill\\\": 36, \\\"holding\\\": 53, \\\"between\\\": 109, \\\"regret\\\": 32, \\\"afternoon\\\": 259, \\\"roommate\\\": 15, \\\"drinks\\\": 72, \\\"beer\\\": 177, \\\"moped\\\": 11, \\\"mister\\\": 117, \\\"amour\\\": 10, \\\"dyed\\\": 14, \\\"machines\\\": 25, \\\"anytime\\\": 31, \\\"social\\\": 74, \\\"media\\\": 34, \\\"allowed\\\": 53, \\\"nyc\\\": 21, \\\"negotiable\\\": 3, \\\"sonny\\\": 35, \\\"ride\\\": 265, \\\"considered\\\": 28, \\\"growing\\\": 52, \\\"dreads\\\": 1, \\\"including\\\": 29, \\\"picky\\\": 19, \\\"deb\\\": 4, \\\"written\\\": 30, \\\"north\\\": 87, \\\"unnoticed\\\": 2, \\\"mothafucka\\\": 2, \\\"step\\\": 72, \\\"blanket\\\": 14, \\\"4\\\": 184, \\\"x6\\\": 1, \\\"truck\\\": 155, \\\"keepin\\\": 3, \\\"bottle\\\": 45, \\\"proper\\\": 20, \\\"aborigine\\\": 1, \\\"rent\\\": 100, \\\"1\\\": 144, \\\"luciano\\\": 4, \\\"problem\\\": 498, \\\"salary\\\": 57, \\\"touch\\\": 118, \\\"spring\\\": 53, \\\"fingers\\\": 43, \\\"eighteen\\\": 38, \\\"trev\\\": 3, \\\"chest\\\": 29, \\\"papers\\\": 58, \\\"saddle\\\": 6, \\\"roughnecks\\\": 1, \\\"cootchie\\\": 1, \\\"brought\\\": 148, \\\"hander\\\": 1, \\\"park\\\": 185, \\\"kelly\\\": 28, \\\"roses\\\": 69, \\\"popular\\\": 70, \\\"gift\\\": 67, \\\"birthdays\\\": 9, \\\"hawk\\\": 8, \\\"dropping\\\": 14, \\\"museum\\\": 47, \\\"technically\\\": 13, \\\"learning\\\": 76, \\\"lacks\\\": 1, \\\"nutrition\\\": 7, \\\"grandmother\\\": 40, \\\"germans\\\": 8, \\\"chen\\\": 10, \\\"liang\\\": 2, \\\"waits\\\": 4, \\\"entertainment\\\": 11, \\\"professionally\\\": 27, \\\"skinny\\\": 19, \\\"williamson\\\": 3, \\\"marty\\\": 30, \\\"raban\\\": 4, \\\"nearly\\\": 28, \\\"alphabet\\\": 10, \\\"pulled\\\": 44, \\\"match\\\": 54, \\\"gag\\\": 12, \\\"religious\\\": 29, \\\"companies\\\": 24, \\\"shrimp\\\": 56, \\\"throw\\\": 114, \\\"joke\\\": 83, \\\"acceptable\\\": 9, \\\"wish\\\": 631, \\\"passionate\\\": 22, \\\"latest\\\": 33, \\\"magazine\\\": 40, \\\"metal\\\": 82, \\\"package\\\": 42, \\\"pregnant\\\": 57, \\\"asking\\\": 248, \\\"recruitment\\\": 4, \\\"agency\\\": 40, \\\"comics\\\": 51, \\\"propose\\\": 10, \\\"pasta\\\": 69, \\\"mail\\\": 76, \\\"continued\\\": 12, \\\"claim\\\": 21, \\\"jake\\\": 